export const data = [
  {
    id: 100,
    title: "HTML и CSS. Разработка и дизайн веб-сайтов",
    img: "https://s3.tproger.ru/uploads/2017/12/1012149462-195x280.jpg",
    price: 320,
    description: "Подробное введение в HTML и CSS на примере создания реальных сайтов, современных и притягивающих глаз. Структура книги построена таким образом, что можно читать ее последовательно, а можно использовать как справочник."
  },
  {
    id: 101,
    title: "Новая большая книга CSS",
    img: "https://s3.tproger.ru/uploads/2017/12/1014337293-196x280.jpg",
    price: 280,
    description: "CSS позволяет создавать привлекательные сайты, но разобраться в этой технологии непросто даже закалённым в боях разработчикам. Эта книга поможет вам в этом, рассказав о всех аспектах CSS-вёрстки."
  },
  {
    id: 102,
    title: "100 главных принципов дизайна. Как удержать внимание",
    img: "https://s3.tproger.ru/uploads/2017/12/1005855218-196x280.jpg",
    price: 472,
    description: "Данная книга является продолжением предыдущей книги. Ее автор, Сьюзан Уэйншенк, предлагает практичные советы по созданию дизайна, который отвечает неосознанным пожеланиям людей."
  },
]